Repository: JasF/Bitcony-ios
Catalog: Electrum/texts/*.lproj/Localizable.strings
Languages: fa

source: These settings affects the fields in the Send tab
fa: این تنظیمات گزینه‌های تب ارسال را تحت تاثیر قرار می‌دهد

source: Enter password for wallet:
fa: رمز عبور برای کیف پول را وارد کنید:

source: Enter wallet name
fa: نام کیف پول را وارد کنید

source: Continue
fa: ادامه هید

source: Share
fa: اشتراک گذاری

source: Paste
fa: چسباندن

source: Create a new seed
fa: بذر جدید ایجاد کنید

source: Create Wallet
fa: ایجاد کیف پول

source: Do you want to create a new seed, or to restore a wallet using an existing seed?
fa: آیا می خواهید یک دانه جدید ایجاد کنید یا برای بازگرداندن کیف پول با استفاده از دانه های موجود؟

source: I already have a seed
fa: من قبلا یک بذر دارم

source: Feedback
fa: بازخورد
